{
    "footer": {
        "langs": {
            "items": [
                "Englisch",
                "Chinesisch",
                "Spanisch",
                "Hindi",
                "Russisch",
                "Arabisch",
                "Bengali",
                "malaiisch",
                "Französisch",
                "Deutsch",
                "Swahili.",
                "Amharisch",
                "Oromo.",
                "Igbo."
            ]
        },
        "siteMap": {
            "title": "Windmommercode",
            "nav": {
                "items": [
                    "HEIMAT",
                    "ÜBER",
                    "Blog",
                    "VERANSTALTUNGEN",
                    "Labore",
                    "EINKAUFEN"
                ]
            }
        },
        "contact": {
            "title": "Kontakt",
            "anchor": "E-Mail an uns hier"
        },
        "connect": {
            "title": "Verbinden"
        }
    },
    "home": {
        "info": {
            "items": [
                {
                    "desc": "Wenn Sie eine kleine private Praxis haben und nach einem Weg suchen, um Ihre Ressourcen online mitzubringen\n                    Bei Windmillcode-Code gibt unser Support-Team die REsurces, die Sie benötigen, um Ihre Kunden zu registrieren,\n                    Organisieren Sie Ihre Arbeit und wachsen Sie Ihr Geschäft.Unser Team hier stellt sicher, dass Ihre Website ein Standort mit Viusal ist\n                    Präsentation eines modernen und professionellen Stils.Unser Team stellt sicher, dass Ihre Empfangskommunikation\n                    von Ihren Online-Visiten in Echtzeit.Wir verwenden die neuesten Branchenwerkzeuge, um sicherzustellen, dass Ihre Ressourcen\n                    übertrifft höchste Standards und Compliance",
                    "title": "Professionelle Übung"
                },
                {
                    "desc": "Die Einrichtung einer Website wird aus verschiedenen Gründen als notwendig erachtet.\n                    Jeden Tag werden mehr als 547.000 neue Websites erstellt. Die meisten davon sind\n                    Business and Service-Resultat, sei es für ein neues Startup, ein neues Startup\n                    Professioneller Blog, Einrichten eines Online-Shops oder sogar, um einen Non-Profit vorzustellen\n                    Organisation. Aber was ist mit der Erstellung einer persönlichen Website?\n                    Es gibt zahlreiche Vorteile für die Einrichtung einer persönlichen Website. Erstellen\n                    Man gilt für viele Kategorien von Menschen, einschließlich Unternehmer,\n                    Fachleute in digitalen, Medien-, Unterhaltungs- und kreativen Feldern und sogar Hobbyisten.\n                    Viele sinken jedoch, ihren persönlichen Raum im Internet fordern. Hier bei Windmillcode.\n                    Sie geben uns Ihren Inhalt und wir geben Ihnen Ergebnisse. Basierend auf unseren Plänen können Sie bearbeiten\n                    Ihre Website aus dem Text, Medien und sogar dem Stil selbst",
                    "title": "Persönliche Seite"
                },
                {
                    "desc0": "Unterhaltung ist letztendlich ein Aufmerksamkeitsgeschäft und der Wettbewerb um\n                    Die Aufmerksamkeit war noch nie mit neuen Teilnehmern von Tech-Unternehmen und Nicht-Medienmarken\n                    in die Inhaltsproduktion springen.Zusammengenommen, es ist klar, dass die Inhaltsbranche\n                    geht durch einen seismischen Wandel, und mit Veränderung kommt viel von\n                    Möglichkeiten für Marken, neue Dinge auszuprobieren und mit dem Publikum zu verbinden.\n                    Um die wichtigsten Trends und der Werttreiber zu ermitteln, sollten wir zuerst\n                    Untersuchen Sie die wechselnde Industrielandschaft.Hier bei Windmillcode schaffen wir",
                    "desc1": "Viel Inhalt",
                    "desc2": "Neben unserer täglichen Arbeit.Sie können unsere tägliche Arbeit an sehen\n                    Windmillcode und die Inspiration, die wir bekommen.Sie können Ideen erhalten, wie Sie Ihren eigenen Inhalt erstellen können.\n                    Arbeiten Sie mit uns und nehmen Sie Ihre Social-Media-Präsenz, um Ihren Benutzern Ihre Nutzer mit mehr zu bereichern\n                    Inhalt als je zuvor.",
                    "title": "Entertainment"
                }
            ]
        }
    },
    "mobileNav": {
        "title": "Speisekarte",
        "items": [
            "HEIMAT",
            "ÜBER",
            "Blog",
            "VERANSTALTUNGEN",
            "Labore",
            "EINKAUFEN"
        ]
    },
    "nav": {
        "items": [
            "HEIMAT",
            "ÜBER",
            "Blog",
            "VERANSTALTUNGEN",
            "Labore",
            "EINKAUFEN"
        ],
        "title": "Windmommercode"
    },
    "about": {
        "info": {
            "title": "Über uns",
            "items": [
                {
                    "val": [
                        "200+.",
                        "Projekte"
                    ]
                },
                {
                    "val": [
                        "40+",
                        "Kunden"
                    ]
                },
                {
                    "val": [
                        "Täglich",
                        "Wachstum"
                    ]
                }
            ]
        },
        "mission": {
            "title": "Mission",
            "desc": "Windmillcode ist ein herzliches und freundliches freiberufliches Freiberufler ausgerichtet mit ihrem Leitbild.\n            Sie haben das gemeinsame technische Gefühl von \"der Welt zu einem besseren Ort\" angepasst,\n            Sie haben jedoch ihren eigenen einzigartigen Spin auf diesen Wert integriert, indem sie den Fokus in Richtung drehen\n            ihr Produkt.Während dieses Missionsaussage vage sein könnte, schließen sie ihren Fokus einfach\n             genug, um ihr Leitbild zu fühlen\n            personalisiert an ihr Unternehmen."
        },
        "values": {
            "title": "Werte",
            "desc": "Die Kultur von Windmillcode wird durch Respekt, Transparenz, Zusammenarbeit und direktes Feedback angetrieben.\n            Wir haben keinen Raum für unser Team für Respektlosigkeit, Büropolitik oder Diskriminierung jeglicher Art.\n             Wir sind besessen von der Kommunikation mit unseren Benutzern sowie innerhalb des Teams.Wir lieben schlank,\n            iterative Verbesserungen und Erfolg wird mit dem Wert, den wir für unsere Benutzer erstellen, gemessen.Es ist ein\n            5 Finn-Annäherung, wenn Sie dies tun"
        },
        "vision": {
            "title": "Vision",
            "desc": "Windmillcode ist ein Technologieunternehmen, dessen Mission ermächtigt wird\n            Jede Person und jede Organisation auf dem Planeten, um mehr zu erreichen.\n            Wir bemühen uns, lokale Chancen, Wachstum und Auswirkungen in allem zu schaffen, was wir tun\n            .Unsere Strategie besteht darin, BEST-in-Klassen-Plattformen und Produktivität aufzubauen\n            Um Anwendungen zu erstellen, erfüllt das Treffer alle Ziele und Ziele des End-Clients"
        }
    },
    "blog": {
        "title": "Blog"
    },
    "events": {
        "title": "Veranstaltungen"
    },
    "labs": {
        "title": "Labore"
    },
    "shop": {
        "title": "Die Merch kommt bald"
    },
    "contact": {
        "title": "Kontakt",
        "submit": "einreichen",
        "form": {
            "items": [
                {
                    "label": "Email",
                    "placeholder": "E-Mail-Adresse eingeben"
                },
                {
                    "label": "Gegenstand",
                    "placeholder": "Geben Sie hier ein Thema ein"
                },
                {
                    "label": "Nachricht",
                    "placeholder": "Geben Sie Ihre Nachricht ein"
                }
            ]
        }
    },
    "app": {
        "labs": {
            "close": "Nah dran"
        },
        "dialog": {
            "title": {
                "emailSuccess": "Email wurde erfolgreich Versendet",
                "failure": "Es gab einen Fehler, bitte versuchen Sie es später erneut"
            },
            "close": "Nah dran"
        }
    }
}
