{
    "footer": {
        "langs": {
            "items": [
                "inglés",
                "chino",
                "Español",
                "hindi",
                "ruso",
                "Arábica",
                "bengalí",
                "malayo",
                "francés",
                "alemán",
                "swahili",
                "Amárico",
                "Oromo",
                "Igbo"
            ]
        },
        "siteMap": {
            "title": "Codeo de viento",
            "nav": {
                "items": [
                    "HOGAR",
                    "SOBRE",
                    "BLOG",
                    "EVENTOS",
                    "Laboratorio",
                    "TIENDA"
                ]
            }
        },
        "contact": {
            "title": "Contacto",
            "anchor": "Envíenos un correo electrónico aquí"
        },
        "connect": {
            "title": "Conectar"
        }
    },
    "home": {
        "info": {
            "items": [
                {
                    "desc": "Si tiene una pequeña práctica privada y está buscando una manera de traer sus recursos en línea, aquí\n                    En el código de WindmillCode, nuestro equipo de soporte le brinda las reosurces que deberá registrar a sus clientes,\n                    Organiza tu trabajo y crece tu negocio.Nuestro equipo aquí garantiza que su sitio sea un sitio con Viusal.\n                    Presentación de un estilo moderno y profesional.Nuestro equipo garantiza que su comunicación recibe.\n                    De sus visitantes en línea en tiempo real.Utilizamos las últimas herramientas de la industria para garantizar que sus recursos\n                    Supera los más altos estándares y cumplimiento.",
                    "title": "Practica profesional"
                },
                {
                    "desc": "Configuración de un sitio web es considerado necesario para una variedad de razones.\n                    Todos los días, se crean más de 547,000 nuevos sitios web. La mayoría de estos son\n                    negocios y relacionados con el servicio, ya sea para desplegar un nuevo inicio, publicar una\n                    Blog profesional, configurando una tienda en línea, o incluso para introducir un sin fines de lucro\n                    organización. Pero ¿qué pasa con la creación de un sitio web personal?\n                    Hay numerosos beneficios para configurar un sitio web personal. Creando\n                    uno se considera una necesidad para muchas categorías de personas, incluidos los empresarios,\n                    Profesionales en campos digitales, medios de comunicación, entretenimiento y creativos, e incluso aficionados a los aficionados.\n                    Sin embargo, muchos disminuyen para reclamar su espacio personal en la web. Aquí en WindmillCode\n                    Nos das tu contenido y te damos resultados. Basado en nuestros planes, tu puede editar.\n                    Su sitio web del texto, medios e incluso al estilo mismo.",
                    "title": "Página personal"
                },
                {
                    "desc0": "El entretenimiento es, en última instancia, un negocio de atención y la competencia por\n                    La atención nunca ha sido Fiercer con nuevos participantes de empresas tecnológicas y marcas de no medios.\n                    Saltando a la producción de contenido.Tomados juntos, es claro ver que la industria del contenido.\n                    está pasando por un cambio sísmico, y con cambio viene mucho\n                    Oportunidades para las marcas para probar cosas nuevas y conectarse con las audiencias.\n                    Para identificar las tendencias clave y los controladores de valor, primero deberíamos\n                    Examine el paisaje de la industria cambiante.Aquí en windmillcode creamos",
                    "desc1": "un montón de contenido",
                    "desc2": "Además de nuestro trabajo diario.Puedes llegar a ver nuestro trabajo diario en\n                    Codeo de viento y la inspiración que obtenemos.Puede obtener ideas sobre cómo hacer su propio contenido.\n                    Trabaje con nosotros y tome su presentación de las redes sociales a los nuevos Heighs que enriquecen a sus usuarios con más\n                    Contenido que nunca posible.",
                    "title": "Entretenimiento"
                }
            ]
        }
    },
    "mobileNav": {
        "title": "Menú",
        "items": [
            "HOGAR",
            "SOBRE",
            "BLOG",
            "EVENTOS",
            "Laboratorio",
            "TIENDA"
        ]
    },
    "nav": {
        "items": [
            "HOGAR",
            "SOBRE",
            "BLOG",
            "EVENTOS",
            "Laboratorio",
            "TIENDA"
        ],
        "title": "Codeo de viento"
    },
    "about": {
        "info": {
            "title": "Sobre nosotros",
            "items": [
                {
                    "val": [
                        "200+",
                        "Proyectos"
                    ]
                },
                {
                    "val": [
                        "40+",
                        "Clientela"
                    ]
                },
                {
                    "val": [
                        "Diario",
                        "Crecimiento"
                    ]
                }
            ]
        },
        "mission": {
            "title": "Misión",
            "desc": "El freelancing cálido y amigable de Windmillcode se alinea bien con su declaración de misión.\n            Han adaptado el sentimiento común y amigable con tecnología de \"hacer el mundo un lugar mejor\".\n            Pero han incorporado su propio giro único en este valor girando su enfoque hacia\n            su producto.Si bien esta declaración de misión podría ser vaga, estrechan su enfoque solo\n             suficiente para hacer que su declaración de misión se sienta\n            Personalizado a su empresa."
        },
        "values": {
            "title": "Valores",
            "desc": "La cultura de WindmillCode se impulsa con respeto, transparencia, colaboración y retroalimentación directa.\n            No tenemos espacio en nuestro equipo por falta de respeto, política de oficina o discriminación de ningún tipo.\n             Estamos obsesionados con comunicarnos con nuestros usuarios, así como dentro del equipo.Amamos magra,\n            Las mejoras iterativas, y el éxito se mide por el valor que creamos para nuestros usuarios.Es un\n            5 FINN ENFOQUE si quieres"
        },
        "vision": {
            "title": "Visión",
            "desc": "Windmillcode's es una empresa tecnológica cuya misión es empoderar\n            Cada persona y cada organización en el planeta para lograr más.\n            Nos esforzamos por crear la oportunidad local, el crecimiento y el impacto en todo lo que hacemos.\n            .Nuestra estrategia es construir las mejores plataformas y productividad de las mejores clase.\n            Para crear aplicaciones, cumple con todos los objetivos y metas del cliente final."
        }
    },
    "blog": {
        "title": "Blog"
    },
    "events": {
        "title": "Eventos"
    },
    "labs": {
        "title": "Laboratorio"
    },
    "shop": {
        "title": "MERCH viene pronto"
    },
    "contact": {
        "title": "Contacto",
        "submit": "Enviar",
        "form": {
            "items": [
                {
                    "label": "Correo electrónico",
                    "placeholder": "Ingrese el correo electrónico aquí"
                },
                {
                    "label": "Tema",
                    "placeholder": "Ingrese el tema aquí"
                },
                {
                    "label": "Mensaje",
                    "placeholder": "Escribe tu mensaje"
                }
            ]
        }
    },
    "app": {
        "labs": {
            "close": "Cerrar"
        },
        "dialog": {
            "title": {
                "emailSuccess": "Correo electrónico enviado exitosamente",
                "failure": "Hubo un error, por favor intente de nuevo más tarde"
            },
            "close": "Cerrar"
        }
    }
}
