{
    "footer": {
        "langs": {
            "items": [
                "Anglais",
                "Chinois",
                "Espanol",
                "hindi",
                "russe",
                "arabe",
                "bengali",
                "malais",
                "français",
                "Allemand",
                "Swahili",
                "Amharique",
                "Oromo",
                "Igbo"
            ]
        },
        "siteMap": {
            "title": "Boulot à vent",
            "nav": {
                "items": [
                    "DOMICILE",
                    "À PROPOS",
                    "BLOG",
                    "ÉVÉNEMENTS",
                    "Laboratoires",
                    "MAGASIN"
                ]
            }
        },
        "contact": {
            "title": "Contact",
            "anchor": "Envoyez-nous un email ici"
        },
        "connect": {
            "title": "Relier"
        }
    },
    "home": {
        "info": {
            "items": [
                {
                    "desc": "Si vous avez une petite pratique privée et recherchez un moyen d'apporter vos ressources en ligne, ici\n                    Au code WindMillcode, notre équipe de support vous donne les réagissions dont vous aurez besoin d'enregistrer vos clients,\n                    Organisez votre travail et développez votre entreprise.Notre équipe s'assure ici que votre site est un site avec Viusal\n                    présentation d'un style moderne et professionnel.Notre équipe garantit la communication de votre réception\n                    de vos visiteurs en ligne en temps réel.Nous utilisons les derniers outils de l'industrie pour vous assurer que vos ressources\n                    dépasse le plus élevé des normes et de la conformité",
                    "title": "Pratique professionnelle"
                },
                {
                    "desc": "La mise en place d'un site Web est jugée nécessaire pour une variété de raisons.\n                    Chaque jour, plus de 547 000 nouveaux sites Web sont créés. La plupart d'entre eux sont\n                    Affaires et services liés au service, que ce soit pour le déployer une nouvelle startup, publier un\n                    Blog professionnel, mettant en place une boutique en ligne, voire à introduire un but non lucratif\n                    organisation. Mais qu'en est-il de créer un site Web personnel?\n                    Il existe de nombreux avantages à la mise en place d'un site Web personnel. Création\n                    On est considéré comme une nécessité pour de nombreuses catégories de personnes, y compris des entrepreneurs,\n                    Professionnels des champs numériques, médias, divertissements et créatifs, et même les amateurs.\n                    Pourtant, beaucoup de baisse de réclamer leur espace personnel sur le Web. Ici chez WindMillcode\n                    Vous nous donnez votre contenu et nous vous donnons des résultats. Basé sur nos plans que votre peut modifier\n                    votre site Web du texte, des médias et même du style lui-même",
                    "title": "Page personnelle"
                },
                {
                    "desc0": "Divertissement est finalement une activité d'attention et la concurrence pour\n                    L'attention n'a jamais été féroce avec de nouveaux entrants des entreprises de technologie et des marques non médiatiques\n                    sauter dans la production de contenu.Pris ensemble, il est clair de voir que le secteur du contenu\n                    traverse un changement sismique et avec le changement vient beaucoup de\n                    Des opportunités pour les marques d'essayer de nouvelles choses et de se connecter auprès des publics.\n                    Afin d'identifier les principales tendances et les pilotes de valeur, nous devrions d'abord\n                    Examinez le paysage de l'industrie changeante.Ici chez WindMillcode, nous créons",
                    "desc1": "beaucoup de contenu",
                    "desc2": "en plus de notre travail quotidien.Vous pouvez voir notre travail quotidien à\n                    Windmillcode et l'inspiration que nous obtenons.Vous pouvez obtenir des idées sur la manière de faire votre propre contenu.\n                    Travaillez avec nous et prenez votre préscence des médias sociaux pour les nouveaux haugs enrichissant vos utilisateurs avec plus\n                    contenu que jamais possible.",
                    "title": "Divertissement"
                }
            ]
        }
    },
    "mobileNav": {
        "title": "Menu",
        "items": [
            "DOMICILE",
            "À PROPOS",
            "BLOG",
            "ÉVÉNEMENTS",
            "Laboratoires",
            "MAGASIN"
        ]
    },
    "nav": {
        "items": [
            "DOMICILE",
            "À PROPOS",
            "BLOG",
            "ÉVÉNEMENTS",
            "Laboratoires",
            "MAGASIN"
        ],
        "title": "Boulot à vent"
    },
    "about": {
        "info": {
            "title": "À propos de nous",
            "items": [
                {
                    "val": [
                        "200+",
                        "Projets"
                    ]
                },
                {
                    "val": [
                        "40+",
                        "Clients"
                    ]
                },
                {
                    "val": [
                        "du quotidien",
                        "Croissance"
                    ]
                }
            ]
        },
        "mission": {
            "title": "Mission",
            "desc": "Le freelance chaleureux et sympathique de Windmillcode aligne bien avec leur énoncé de mission.\n            Ils ont adapté le sentiment de la technologie commune de \"faire un meilleur endroit\", \"\n            mais ils ont incorporé leur propre spin unique sur cette valeur en tournant son accent vers\n            leur produit.Alors que cette déclaration de mission pourrait être vague, ils affrontent leur concentration juste\n             assez pour faire sentir leur déclaration de mission\n            personnalisé à leur entreprise."
        },
        "values": {
            "title": "Valeurs",
            "desc": "La culture de WindMillcode est conduite par respect, transparence, collaboration et commentaires directs.\n            Nous n'avons aucune place sur notre équipe pour le manque de respect, la politique de bureau ou la discrimination de quelque nature que ce soit.\n             Nous sommes obsédés par la communication avec nos utilisateurs ainsi que dans l'équipe.Nous aimons maigre,\n            Des améliorations itératives et le succès sont mesurés par la valeur que nous créons pour nos utilisateurs.C'est un\n            5 approche Finn si vous voulez"
        },
        "vision": {
            "title": "Vision",
            "desc": "Windmillcode est une entreprise de technologie dont la mission est de responsabiliser\n            chaque personne et chaque organisation de la planète pour atteindre plus.\n            Nous nous efforçons de créer des opportunités locales, une croissance et un impact sur tout ce que nous faisons\n            .Notre stratégie consiste à créer des plates-formes et de la productivité des meilleures classe\n            Pour créer des applications, le répond à toutes les cibles et objectifs du client final"
        }
    },
    "blog": {
        "title": "Blog"
    },
    "events": {
        "title": "Événements"
    },
    "labs": {
        "title": "Laboratoires"
    },
    "shop": {
        "title": "Merch arrive bientôt"
    },
    "contact": {
        "title": "Contact",
        "submit": "Soumettre",
        "form": {
            "items": [
                {
                    "label": "E-mail",
                    "placeholder": "Entrez le courrier électronique ici"
                },
                {
                    "label": "Sujet",
                    "placeholder": "Entrez le sujet ici"
                },
                {
                    "label": "Un message",
                    "placeholder": "Tapez votre message"
                }
            ]
        }
    },
    "app": {
        "labs": {
            "close": "proche"
        },
        "dialog": {
            "title": {
                "emailSuccess": "E-mail envoyé avec succès",
                "failure": "Il y avait une erreur s'il vous plaît réessayer plus tard"
            },
            "close": "proche"
        }
    }
}
