{
    "footer": {
        "langs": {
            "items": [
                "Bahasa Inggeris",
                "Bahasa Cina",
                "Bahasa Sepanyol",
                "Hindi.",
                "Rusia.",
                "Arabic.",
                "Bengali",
                "Bahasa Melayu",
                "Bahasa Perancis",
                "Jerman",
                "Swahili.",
                "Amharic.",
                "Oromo.",
                "Igbo."
            ]
        },
        "siteMap": {
            "title": "Windmillcode.",
            "nav": {
                "items": [
                    "Rumah",
                    "Kira-kira",
                    "Blog.",
                    "Acara",
                    "Makmal",
                    "Kedai"
                ]
            }
        },
        "contact": {
            "title": "Hubungi",
            "anchor": "E-mel kepada kami di sini"
        },
        "connect": {
            "title": "Sambungkan"
        }
    },
    "home": {
        "info": {
            "items": [
                {
                    "desc": "Jika anda mempunyai amalan peribadi yang kecil dan sedang mencari jalan untuk membawa sumber anda dalam talian, di sini\n                    Di Kod WindMillcode Pasukan sokongan kami memberi anda semula Reosurces Anda perlu mendaftarkan pelanggan anda,\n                    Atur kerja anda dan mengembangkan perniagaan anda.Pasukan kami di sini memastikan laman web anda adalah laman web dengan viusal\n                    Pembentangan gaya moden dan profesional.Pasukan kami memastikan komunikasi anda menerima\n                    dari visiitor dalam talian anda masa sebenar.Kami menggunakan alat industri terkini untuk memastikan sumber-sumber anda\n                    melebihi standard tertinggi dan pematuhan",
                    "title": "Amalan profesional"
                },
                {
                    "desc": "Menyediakan laman web dianggap perlu untuk pelbagai sebab.\n                    Setiap hari, lebih daripada 547,000 laman web baru dibuat. Kebanyakannya adalah\n                    perniagaan dan perkhidmatan yang berkaitan, sama ada untuk melancarkan permulaan baru, menerbitkan a\n                    Blog Profesional, Menyediakan Kedai Dalam Talian, Atau Untuk Memperkenalkan Bukan Keuntungan\n                    organisasi. Tetapi bagaimana dengan mewujudkan laman web peribadi?\n                    Terdapat banyak faedah untuk menubuhkan laman web peribadi. Mewujudkannya.\n                    Satu dianggap sebagai keperluan untuk banyak kategori orang, termasuk usahawan,\n                    Profesional dalam bidang digital, media, hiburan, dan kreatif, dan juga penggemar.\n                    Namun, banyak penurunan untuk menuntut ruang peribadi mereka di web. Di sini di Windmillcode.\n                    Anda memberi kami kandungan anda dan kami memberi anda hasil. Berdasarkan rancangan kami yang anda boleh edit\n                    laman web anda dari teks, media dan bahkan kepada gaya itu sendiri",
                    "title": "Page Peribadi."
                },
                {
                    "desc0": "Hiburan akhirnya merupakan perniagaan perhatian, dan pertandingan untuk\n                    Perhatian tidak pernah menjadi lebih sengit dengan peserta baru dari firma teknologi dan jenama bukan media\n                    melompat ke dalam pengeluaran kandungan.Diambil bersama, adalah jelas untuk melihat bahawa industri kandungan\n                    sedang melalui perubahan seismik, dan dengan perubahan banyak\n                    Peluang untuk jenama untuk mencuba perkara baru dan berhubung dengan khalayak.\n                    Untuk mengenal pasti trend utama dan pemacu nilai, kita harus terlebih dahulu\n                    memeriksa landskap industri peralihan.Di sini di windmillcode yang kita buat",
                    "desc1": "banyak kandungan",
                    "desc2": "sebagai tambahan kepada kerja harian kami.Anda boleh melihat kerja harian kami di\n                    Windmillcode dan inspirasi yang kita dapat.Anda boleh mendapatkan idea tentang cara membuat kandungan anda sendiri.\n                    Bekerjasama dengan kami dan ambil prescence media sosial anda kepada Heighs Baru Memperkayakan Pengguna Anda dengan Lagi\n                    kandungan daripada yang mungkin.",
                    "title": "Hiburan"
                }
            ]
        }
    },
    "mobileNav": {
        "title": "Menu",
        "items": [
            "Rumah",
            "Kira-kira",
            "Blog.",
            "Acara",
            "Makmal",
            "Kedai"
        ]
    },
    "nav": {
        "items": [
            "Rumah",
            "Kira-kira",
            "Blog.",
            "Acara",
            "Makmal",
            "Kedai"
        ],
        "title": "Windmillcode."
    },
    "about": {
        "info": {
            "title": "Tentang kita",
            "items": [
                {
                    "val": [
                        "200+.",
                        "Projek"
                    ]
                },
                {
                    "val": [
                        "40+.",
                        "Pelanggan"
                    ]
                },
                {
                    "val": [
                        "Daily.",
                        "Pertumbuhan"
                    ]
                }
            ]
        },
        "mission": {
            "title": "Misi",
            "desc": "Windmillcode yang hangat dan mesra freelancing menjajarkan dengan baik dengan pernyataan misi mereka.\n            Mereka telah menyesuaikan sentimen mesra teknologi \"menjadikan dunia menjadi tempat yang lebih baik,\"\n            Tetapi mereka telah memasukkan spin mereka sendiri dengan nilai ini dengan mengubah tumpuannya ke arah\n            produk mereka.Walaupun pernyataan misi ini mungkin samar-samar, mereka menyempitkan tumpuan mereka hanya\n             cukup untuk membuat pernyataan misi mereka berasa\n            diperibadikan kepada syarikat mereka."
        },
        "values": {
            "title": "Nilai.",
            "desc": "Budaya Windmillcode didorong oleh penghormatan, ketelusan, kolaborasi dan maklum balas langsung.\n            Kami tidak mempunyai ruang di pasukan kami kerana tidak menghormati, politik pejabat atau diskriminasi dalam apa jua bentuk.\n             Kami terobsesi dengan berkomunikasi dengan pengguna kami dan juga dalam pasukan.Kami suka bersandar,\n            Penambahbaikan berulang, dan kejayaan diukur dengan nilai yang kami buat untuk pengguna kami.Ianya adalah\n            5 pendekatan Finn jika anda akan"
        },
        "vision": {
            "title": "Wawasan",
            "desc": "WindMillcode adalah sebuah syarikat teknologi yang misinya akan memberi kuasa\n            Setiap orang dan setiap organisasi di planet ini untuk mencapai lebih banyak.\n            Kami berusaha untuk mewujudkan peluang tempatan, pertumbuhan, dan kesan dalam semua yang kami lakukan\n            .Strategi kami adalah untuk membina platform dan produktiviti terbaik dalam kelas\n            Untuk membuat aplikasi yang memenuhi semua sasaran dan matlamat pelanggan akhir"
        }
    },
    "blog": {
        "title": "Blog."
    },
    "events": {
        "title": "Acara"
    },
    "labs": {
        "title": "Makmal"
    },
    "shop": {
        "title": "Merch akan datang tidak lama lagi"
    },
    "contact": {
        "title": "Hubungi",
        "submit": "Hantar",
        "form": {
            "items": [
                {
                    "label": "E-mel",
                    "placeholder": "Masukkan e-mel di sini"
                },
                {
                    "label": "Subjek",
                    "placeholder": "Masukkan topik di sini"
                },
                {
                    "label": "Mesej",
                    "placeholder": "Taip mesej anda"
                }
            ]
        }
    },
    "app": {
        "labs": {
            "close": "Tutup"
        },
        "dialog": {
            "title": {
                "emailSuccess": "E-mel dihantar berjaya",
                "failure": "Terdapat ralat sila cuba lagi nanti"
            },
            "close": "Tutup"
        }
    }
}
