{
    "footer": {
        "langs": {
            "items": [
                "Kiingereza",
                "Kichina",
                "Kihispania",
                "Kihindi.",
                "Kirusi",
                "Kiarabu",
                "Kibangali",
                "Malay.",
                "Kifaransa",
                "Kijerumani.",
                "Kiswahili",
                "Amharic.",
                "Oromo.",
                "Igbo"
            ]
        },
        "siteMap": {
            "title": "Windmillcode.",
            "nav": {
                "items": [
                    "Nyumbani",
                    "Kuhusu",
                    "Blog.",
                    "Matukio",
                    "Labs.",
                    "DUKA"
                ]
            }
        },
        "contact": {
            "title": "Mawasiliano",
            "anchor": "Tuma barua pepe hapa"
        },
        "connect": {
            "title": "Unganisha"
        }
    },
    "home": {
        "info": {
            "items": [
                {
                    "desc": "Ikiwa una mazoezi ya kibinafsi na unatafuta njia ya kuleta rasilimali zako mtandaoni, hapa\n                    Katika msimbo wa windmillcode Timu yetu ya usaidizi inakupa reosurces utahitaji kujiandikisha wateja wako,\n                    Panga kazi yako na kukua biashara yako.Timu yetu hapa inahakikisha kwamba tovuti yako ni tovuti yenye visal\n                    Uwasilishaji wa mtindo wa kisasa na wa kitaaluma.Timu yetu inahakikisha kuwa kupata mawasiliano yako\n                    Kutoka kwa visitors yako ya mtandaoni wakati halisi.Tunatumia zana za sekta za hivi karibuni ili kuhakikisha kuwa rasilimali zako\n                    huzidi viwango vya juu na kufuata",
                    "title": "Mazoezi ya kitaaluma"
                },
                {
                    "desc": "Kuweka tovuti inachukuliwa kuwa muhimu kwa sababu mbalimbali.\n                    Kila siku, tovuti zaidi ya 547,000 zinaundwa. Wengi wa haya ni\n                    biashara na huduma-kuhusiana, kama kwa ajili ya kuondokana na kuanza mpya, kuchapisha a\n                    Blogu ya kitaaluma, kuanzisha duka la mtandaoni, au hata kuanzisha yasiyo ya faida\n                    shirika. Lakini vipi kuhusu kujenga tovuti ya kibinafsi?\n                    Kuna faida nyingi za kuanzisha tovuti ya kibinafsi. Kujenga\n                    Moja inachukuliwa kuwa ni lazima kwa makundi mengi ya watu, ikiwa ni pamoja na wajasiriamali,\n                    Wataalamu katika digital, vyombo vya habari, burudani, na mashamba ya ubunifu, na hata hobbyists.\n                    Hata hivyo, wengi hupungua kudai nafasi yao ya kibinafsi kwenye wavuti. Hapa katika Windmillcode.\n                    Unatupa maudhui yako na tunakupa matokeo. Kulingana na mipango yetu ambayo inaweza kuhariri.\n                    Tovuti yako kutoka kwa maandiko, vyombo vya habari na hata kwa mtindo yenyewe",
                    "title": "Ukurasa wa kibinafsi"
                },
                {
                    "desc0": "Burudani ni hatimaye biashara ya tahadhari, na ushindani\n                    Tahadhari haijawahi kuwa kali na washiriki mpya kutoka kwa makampuni ya tech na bidhaa zisizo za vyombo vya habari\n                    Kuruka katika uzalishaji wa maudhui.Kuchukuliwa pamoja, ni wazi kuona kwamba sekta ya maudhui\n                    inapita kupitia mabadiliko ya seismic, na kwa mabadiliko huja mengi\n                    Fursa za bidhaa za kujaribu vitu vipya na kuungana na watazamaji.\n                    Ili kutambua mwenendo muhimu na madereva ya thamani, tunapaswa kwanza\n                    Kuchunguza mazingira ya sekta ya kuhama.Hapa katika Windmillcode tunayounda",
                    "desc1": "mengi ya maudhui.",
                    "desc2": "Mbali na kazi yetu ya kila siku.Unaweza kupata kazi yetu ya kila siku\n                    Windmillcode na msukumo tunapata.Unaweza kupata mawazo juu ya jinsi ya kufanya maudhui yako mwenyewe.\n                    Kazi na sisi na kuchukua vyombo vya habari vya kijamii kwa hekima mpya kuimarisha watumiaji wako kwa zaidi\n                    maudhui kuliko iwezekanavyo.",
                    "title": "Burudani"
                }
            ]
        }
    },
    "mobileNav": {
        "title": "Menyu.",
        "items": [
            "Nyumbani",
            "Kuhusu",
            "Blog.",
            "Matukio",
            "Labs.",
            "DUKA"
        ]
    },
    "nav": {
        "items": [
            "Nyumbani",
            "Kuhusu",
            "Blog.",
            "Matukio",
            "Labs.",
            "DUKA"
        ],
        "title": "Windmillcode."
    },
    "about": {
        "info": {
            "title": "Kuhusu sisi",
            "items": [
                {
                    "val": [
                        "200+",
                        "Miradi"
                    ]
                },
                {
                    "val": [
                        "40+",
                        "Wateja"
                    ]
                },
                {
                    "val": [
                        "Kila siku",
                        "Ukuaji"
                    ]
                }
            ]
        },
        "mission": {
            "title": "Mission.",
            "desc": "Upeo wa joto na wa kirafiki wa upepo wa hewa na wa kirafiki umeunganisha vizuri na taarifa yao ya utume.\n            Wamebadilisha hisia ya kawaida ya tech-friendly ya \"kufanya dunia kuwa mahali bora,\"\n            Lakini wameingiza spin yao ya kipekee juu ya thamani hii kwa kugeuza lengo lake kuelekea\n            bidhaa zao.Wakati taarifa hii ya utume inaweza kuwa haijulikani, hupunguza mwelekeo wao tu\n             kutosha kufanya taarifa yao ya utume kujisikia\n            binafsi kwa kampuni yao."
        },
        "values": {
            "title": "Maadili.",
            "desc": "Utamaduni wa Windmillcode unaendeshwa na heshima, uwazi, ushirikiano na maoni ya moja kwa moja.\n            Hatuna nafasi ya timu yetu kwa kutoheshimu, siasa za ofisi au ubaguzi wa aina yoyote.\n             Tunazingatiwa na kuwasiliana na watumiaji wetu pamoja na ndani ya timu.Tunapenda konda,\n            Maboresho ya iterative, na mafanikio yanapimwa na thamani tunayounda kwa watumiaji wetu.Ni\n            Njia ya Finn kama unataka"
        },
        "vision": {
            "title": "Maono.",
            "desc": "Windmillcode ni kampuni ya teknolojia ambayo lengo lake ni kuwawezesha\n            Kila mtu na kila shirika kwenye sayari ili kufikia zaidi.\n            Tunajitahidi kuunda fursa ya ndani, ukuaji, na athari katika kila kitu tunachofanya\n            .Mkakati wetu ni kujenga majukwaa bora na ya darasa\n            Ili kuunda programu hukutana na malengo yote na malengo ya mteja wa mwisho"
        }
    },
    "blog": {
        "title": "Blog."
    },
    "events": {
        "title": "Matukio"
    },
    "labs": {
        "title": "Labs."
    },
    "shop": {
        "title": "Merst inakuja hivi karibuni."
    },
    "contact": {
        "title": "Mawasiliano",
        "submit": "Tuma",
        "form": {
            "items": [
                {
                    "label": "Barua pepe",
                    "placeholder": "Ingiza barua pepe hapa."
                },
                {
                    "label": "Somo.",
                    "placeholder": "Ingiza mada hapa"
                },
                {
                    "label": "Ujumbe",
                    "placeholder": "Andika ujumbe wako"
                }
            ]
        }
    },
    "app": {
        "labs": {
            "close": "Karibu"
        },
        "dialog": {
            "title": {
                "emailSuccess": "Barua pepe imetumwa kwa mafanikio.",
                "failure": "Kulikuwa na hitilafu tafadhali jaribu tena baadaye"
            },
            "close": "Karibu"
        }
    }
}
